complete/buddy_data/奇秀-主播房间-20160913054959-20160913055000000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 5:49:59]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[127887]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[鎏晶传媒招募群202888775]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[971879]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[70680]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[866]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[24]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[4714]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[悲伤 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[2405858542]]></vipuserid><top_name><![CDATA[悲伤 战为蜜家112330]]></top_name><top_money><![CDATA[100080]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Justin战为蜜家112330]]></vipnickname><vipuserid><![CDATA[2345277086]]></vipuserid><top_name><![CDATA[Justin战为蜜家112330]]></top_name><top_money><![CDATA[68850]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[纯哥 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[2426027413]]></vipuserid><top_name><![CDATA[纯哥 战为蜜家112330]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[辞色 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[1084755787]]></vipuserid><top_name><![CDATA[辞色 战为蜜家112330]]></top_name><top_money><![CDATA[43380]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Leo旭?战为蜜家112330]]></vipnickname><vipuserid><![CDATA[2363165106]]></vipuserid><top_name><![CDATA[Leo旭?战为蜜家112330]]></top_name><top_money><![CDATA[41980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无心怼蜜蜜 112330]]></vipnickname><vipuserid><![CDATA[1307999246]]></vipuserid><top_name><![CDATA[无心怼蜜蜜 112330]]></top_name><top_money><![CDATA[40000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[左手 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[2363990966]]></vipuserid><top_name><![CDATA[左手 战为蜜家112330]]></top_name><top_money><![CDATA[34690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[喝茶 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[1309350008]]></vipuserid><top_name><![CDATA[喝茶 战为蜜家112330]]></top_name><top_money><![CDATA[25800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[初开 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[2303486123]]></vipuserid><top_name><![CDATA[初开 战为蜜家112330]]></top_name><top_money><![CDATA[23020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[萌帝 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[1281966968]]></vipuserid><top_name><![CDATA[萌帝 战为蜜家112330]]></top_name><top_money><![CDATA[21170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Justin战为蜜家112330]]></vipnickname><vipuserid><![CDATA[2345277086]]></vipuserid><top_name><![CDATA[Justin战为蜜家112330]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[萌帝 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[1281966968]]></vipuserid><top_name><![CDATA[萌帝 战为蜜家112330]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[初开 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[2303486123]]></vipuserid><top_name><![CDATA[初开 战为蜜家112330]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[良缘【良缘灯具店】]]></vipnickname><vipuserid><![CDATA[1218168891]]></vipuserid><top_name><![CDATA[良缘【良缘灯具店】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宝宝酱?平哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[宝宝酱?平哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏天 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[夏天 战为蜜家112330]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[老实的忽忽]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[老实的忽忽]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[初开 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[初开 战为蜜家112330]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[恺弟家?小親]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[恺弟家?小親]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[悲伤 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[悲伤 战为蜜家112330]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??执意ღ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[??执意ღ]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宝宝?酱?断念?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[宝宝?酱?断念?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?只属小九]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?只属小九]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[嗯哼哈哈哈]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[嗯哼哈哈哈]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 